Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=694_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Nuõripiizzar veeŠrj
fin: Nuorisosihteerin virka

source: Nuõripiizzar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozz takai konttrest.
fin: Nuorisosihteerin toimipaikka sijaitsee sihteeristön yleisessä toimistossa saamelaiskulttuurikeskus Sajoksessa.

source: Nuõripiizzar tuâjain lij mieŠrruum sääŠmteeŠǧǧ tuâjjriâššmõõžž 26 a §:fâst.
fin: Nuorisosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 26 a §:ssä.

source: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij veeŠrj oudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz (asetõs 1727/95).
fin: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).

source: VeeŠrj oŠnnstemnallšem håiddmõõžž ooudâsveŠǩǩe ââŠnteei õllškooultuŠtǩǩõs di šiõǥǥ nuõriaaŠšši da vaaldšemtuåimmjumuužž tobddmõš.
fin: Viran menestyksellistä hoitamista edesauttaa soveltuvaa korkeakoulututkinto sekä hyvä nuorisoasioiden ja hallintotoiminnan tuntemus.

source: VeeŠrjtiuddumuužžâst jääŠǩǩtet kuuđmannu ǩiččlõddâmääiŠj.
fin: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV da tõŠst III-II tääŠzz mieŠldd (vuâđđpäŠlǩǩ lij 2 448,54 – 2 505,49 euŠrred / mp).
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä III-II ryhmän mukaan (peruspalkka 2 448,54 – 2 505,49 euroa / kk).

source: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠd lââŠzz di tuâjjtobddmõõžž mieŠldd meäŠrrâŠtte toobdâlmlââŠzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä sekä työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 2.4.2013 mõõneeŠst čiâss klo 16.00 räjja addrõŠsse Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.4.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd vaaldšemšuurmõs Juha Guttorm, teŠl.
fin: Lisätietoja tehtävästä antaa hallintopäällikkö Juha Guttorm, puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobstõõttâd neŠttaddrõõzzâst
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
